
/* Class = "NSView"; ibExternalAccessibilityDescription = "Ziel für Knoten ziehen"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Ziel für Knoten ziehen";

/* Class = "NSTextFieldCell"; title = "Informativer Text"; ObjectID = "100010"; */
"100010.title" = "Informativer Text";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Objekt 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Einblendmenü „Quellen“"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Einblendmenü „Quellen“";

/* Class = "NSMenuItem"; title = "Zu"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Zu";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Objekt 2";
